-- MariaDB dump 10.19  Distrib 10.6.12-MariaDB, for debian-linux-gnu (x86_64)
--
-- Host: localhost    Database: XPanel
-- ------------------------------------------------------
-- Server version	10.6.12-MariaDB-0ubuntu0.22.04.1

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;
/*!40103 SET @OLD_TIME_ZONE=@@TIME_ZONE */;
/*!40103 SET TIME_ZONE='+00:00' */;
/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;

--
-- Table structure for table `ApiToken`
--

DROP TABLE IF EXISTS `ApiToken`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `ApiToken` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `Token` varchar(100) NOT NULL,
  `Description` varchar(100) DEFAULT NULL,
  `Allowips` varchar(100) DEFAULT NULL,
  `enable` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `ApiToken`
--

LOCK TABLES `ApiToken` WRITE;
/*!40000 ALTER TABLE `ApiToken` DISABLE KEYS */;
/*!40000 ALTER TABLE `ApiToken` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `Traffic`
--

DROP TABLE IF EXISTS `Traffic`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `Traffic` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user` varchar(100) NOT NULL,
  `download` varchar(100) DEFAULT NULL,
  `upload` varchar(100) DEFAULT NULL,
  `total` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `reference_unique` (`user`)
) ENGINE=InnoDB AUTO_INCREMENT=266 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `Traffic`
--

LOCK TABLES `Traffic` WRITE;
/*!40000 ALTER TABLE `Traffic` DISABLE KEYS */;
INSERT INTO `Traffic` VALUES (2,'markazi61','7570','7005','14575'),(6,'abbas3','6062','4587','10649'),(7,'abbas2','6710','5871','12581'),(8,'hadi2','6','10','16'),(10,'hadi4','18390','18542','36932'),(11,'abbas5','68','53','121'),(12,'hadi7','0','0','0'),(13,'hadi8','5845','9824','15669'),(14,'hadi9','4566','11872','16438'),(19,'hadi10','2362','3417','5779'),(21,'hadi13','18047','12857','30904'),(22,'hadi14','8708','17191','25899'),(23,'hadi15','144','706','850'),(24,'hadi16','7747','13004','20751'),(25,'hadi17','6399','18498','24897'),(26,'hadi18','1894','3315','5209'),(27,'hadi19','7114','21711','28825'),(28,'hadi20','9719','21038','30757'),(29,'hadi21','6324','16414','22738'),(30,'hadi22','9865','20864','30729'),(31,'hadi23','6636','4437','11073'),(32,'hadi24','5887','24866','30753'),(33,'hadi25','8713','21425','30138'),(34,'hadi26','17425','13311','30736'),(35,'hadi27','14834','14281','29115'),(36,'hadi28','3034','7470','10504'),(37,'hadi29','15722','15029','30751'),(38,'hadi30','8107','20897','29004'),(39,'hadi31','4909','12626','17535'),(40,'hadi32','4217','8785','13002'),(41,'hadi33','4733','15826','20559'),(42,'hadi34','7921','22630','30551'),(43,'hadi35','8784','15843','24627'),(44,'hadi36','6045','15966','22011'),(45,'hadi37','13559','17191','30750'),(46,'hadi38','15632','15092','30724'),(47,'hadi39','12776','17949','30725'),(48,'hadi6','5227','15269','20496'),(49,'sani1','7161','9839','17000'),(50,'sani2','11854','18907','30761'),(51,'sani3','6172','5294','11466'),(52,'sani4','0','0','0'),(53,'sani5','17819','12925','30744'),(54,'sani6','16300','8215','24515'),(55,'sani7','5703','11245','16948'),(56,'sani8','15474','11819','27293'),(57,'sani9','15545','13753','29298'),(58,'sani10','4386','4523','8909'),(60,'alimarkazi1','5143','10167','15310'),(61,'ali1','3437','3088','6525'),(62,'ali2','12092','13341','25433'),(63,'alimarkazi2','1791','5707','7498'),(64,'alimarkazi3','3254','7254','10508'),(65,'alimarkazi4','3875','4446','8321'),(66,'alimarkazi5','15858','13866','29724'),(67,'alimarkazi6','8311','5711','14022'),(68,'alimarkazi7','14687','11341','26028'),(69,'alimarkazi8','2768','3425','6193'),(70,'alimarkazi9','14023','15674','29697'),(71,'alimarkazi10','949','839','1788'),(72,'alimarkazi11','15685','14012','29697'),(73,'alimarkazi12','16796','12905','29701'),(74,'alimarkazi13','6167','9500','15667'),(75,'alimarkazi14','2277','2494','4771'),(76,'alimarkazi15','17333','12397','29730'),(77,'alimarkazi16','7806','6360','14166'),(78,'alimarkazi17','5695','7177','12872'),(79,'alimarkazi18','0','0','0'),(80,'alimarkazi19','14933','14828','29761'),(81,'alimarkazi20','13912','15830','29742'),(82,'alimarkazi21','17483','12218','29701'),(84,'hadi11','4273','11273','15546'),(85,'abed','9879','20887','30766'),(86,'hadi12','19177','11546','30723'),(88,'markazi60','12351','11203','23554'),(90,'sheikh75','9119','13452','22571'),(93,'somik','27752','17897','45649'),(97,'sharifi','7605','7927','15532'),(99,'hadi5','1684','5574','7258'),(103,'alimarkazi22','14800','15993','30793'),(104,'alimarkazi23','8582','21021','29603'),(105,'alimarkazi24','12085','18645','30730'),(106,'alimarkazi25','3432','7355','10787'),(107,'alimarkazi26','2554','7116','9670'),(108,'alimarkazi27','1006','730','1736'),(109,'alimarkazi28','7649','23082','30731'),(110,'alimarkazi29','7927','22820','30747'),(111,'alimarkazi30','24245','14217','38462'),(112,'alimarkazi31','8910','24054','32964'),(113,'alimarkazi32','8820','20483','29303'),(114,'alimarkazi33','5701','14829','20530'),(115,'alimarkazi34','5758','24984','30742'),(116,'alimarkazi35','20572','20054','40626'),(117,'alimarkazi36','12730','16010','28740'),(118,'alimarkazi37','11525','18943','30468'),(119,'alimarkazi38','10861','11375','22236'),(120,'alimarkazi39','5455','6388','11843'),(121,'alimarkazi40','17624','15843','33467'),(122,'alimarkazi41','4279','5530','9809'),(123,'alimarkazi42','5031','14092','19123'),(124,'alimarkazi43','871','1886','2757'),(125,'alimarkazi44','6850','16845','23695'),(126,'alimarkazi45','6419','11585','18004'),(127,'alimarkazi46','10943','24132','35075'),(128,'alimarkazi47','11678','9730','21408'),(129,'alimarkazi48','697','501','1198'),(130,'alimarkazi49','4141','5488','9629'),(131,'alimarkazi50','2025','8446','10471'),(132,'alimarkazi51','6532','9196','15728'),(133,'sardar1','6498','17536','24034'),(134,'abbbas1','29','74','103'),(135,'kiri','10398','17000','27398'),(136,'sharmin','2105','6562','8667'),(137,'xpuser','23732','25329','49061'),(138,'samira','27436','67955','95391'),(139,'a10','59','64','123'),(140,'nima','6758','13923','20681'),(141,'hadi40','10577','20148','30725'),(142,'hadi41','9778','20994','30772'),(143,'hadi42','3066','8705','11771'),(144,'hadi43','22625','43454','66079'),(145,'hadi44','5749','19368','25117'),(146,'hadi45','7236','23486','30722'),(147,'hadi46','2653','8252','10905'),(148,'hadi47','5708','15721','21429'),(149,'hadi48','3631','15274','18905'),(150,'hadi49','6134','20524','26658'),(151,'hadi50','13508','31703','45211'),(152,'hadi51','8860','6628','15488'),(153,'hadi52','3694','6277','9971'),(154,'hadi53','9558','11716','21274'),(155,'hadi54','999','2570','3569'),(156,'hadi55','4522','7251','11773'),(157,'hadi56','632','2618','3250'),(158,'hadi57','714','1488','2202'),(159,'hadi58','2','0','2'),(160,'hadi59','0','0','0'),(161,'ali3','6164','13803','19967'),(162,'ali30','5603','16808','22411'),(163,'sheikh1','10269','23482','33751'),(164,'hadi80','4050','10766','14816'),(165,'gerami','2578','6466','9044'),(166,'abdolahi','27942','36490','64432'),(167,'aref','6032','17004','23036'),(168,'ramina','3079','7981','11060'),(169,'markazi1','1570','4133','5703'),(170,'farhad','9218','8985','18203'),(172,'sani11','7861','7613','15474'),(173,'sani12','9585','10265','19850'),(174,'sani13','7891','7776','15667'),(175,'sani14','8187','6688','14875'),(176,'sani15','14396','16328','30724'),(177,'sani16','13185','15767','28952'),(178,'sani17','0','0','0'),(179,'sani18','831','595','1426'),(180,'sani19','1222','990','2212'),(181,'sani20','0','0','0'),(182,'ashkan','2977','4609','7586'),(184,'behnam','5583','5527','11110'),(185,'abbas','6554','9054','15608'),(186,'zanco','1968','3437','5405'),(187,'alimarkazi52','12079','12525','24604'),(188,'alimarkazi53','2159','7408','9567'),(189,'alimarkazi54','1001','872','1873'),(190,'alimarkazi55','1034','775','1809'),(191,'alimarkazi56','1489','1522','3011'),(192,'alimarkazi57','2197','5265','7462'),(193,'alimarkazi58','1303','3296','4599'),(194,'alimarkazi59','4','9','13'),(195,'alimarkazi60','549','386','935'),(196,'alimarkazi61','9','0','9'),(197,'alimarkazi62','0','0','0'),(198,'alimarkazi63','0','0','0'),(199,'alimarkazi64','0','0','0'),(200,'alimarkazi65','0','0','0'),(201,'alimarkazi66','0','0','0'),(202,'alimarkazi67','0','0','0'),(203,'alimarkazi68','0','0','0'),(204,'alimarkazi69','0','0','0'),(205,'alimarkazi70','0','0','0'),(206,'alimarkazi71','0','0','0'),(207,'hadi6060','0','0','0'),(208,'hadi6061','0','0','0'),(209,'hadi6062','0','0','0'),(210,'hadi6063','0','0','0'),(211,'hadi6064','0','0','0'),(212,'hadi6065','0','0','0'),(213,'hadi6066','0','0','0'),(214,'hadi6067','0','0','0'),(215,'hadi6068','0','0','0'),(216,'hadi6069','0','0','0'),(217,'hadi6070','0','0','0'),(218,'hadi6071','0','0','0'),(219,'hadi6072','0','0','0'),(220,'hadi6073','0','0','0'),(221,'hadi6074','0','0','0'),(222,'hadi6075','0','0','0'),(223,'hadi6076','0','0','0'),(224,'hadi6077','0','0','0'),(225,'hadi6078','0','0','0'),(226,'hadi6079','0','0','0'),(227,'hadi6080','0','0','0'),(228,'hadi6081','0','0','0'),(229,'hadi6082','0','0','0'),(230,'hadi6083','0','0','0'),(231,'hadi6084','0','0','0'),(232,'hadi6085','0','0','0'),(233,'hadi6086','0','0','0'),(234,'hadi6087','0','0','0'),(235,'hadi6088','0','0','0'),(236,'hadi6089','0','0','0'),(237,'hadi60','0','0','0'),(238,'hadi61','0','0','0'),(239,'hadi62','0','0','0'),(240,'hadi63','0','0','0'),(241,'hadi64','0','0','0'),(242,'hadi65','0','0','0'),(243,'hadi66','0','0','0'),(244,'hadi67','0','0','0'),(245,'hadi68','0','0','0'),(246,'hadi69','0','0','0'),(247,'hadi70','0','0','0'),(248,'hadi71','0','0','0'),(249,'hadi72','0','0','0'),(250,'hadi73','0','0','0'),(251,'hadi74','0','0','0'),(252,'hadi75','0','0','0'),(253,'hadi76','0','0','0'),(254,'hadi77','0','0','0'),(255,'hadi78','0','0','0'),(256,'hadi79','0','0','0'),(257,'hadi81','0','0','0'),(258,'hadi82','0','0','0'),(259,'hadi83','0','0','0'),(260,'hadi84','0','0','0'),(261,'hadi85','0','0','0'),(262,'hadi86','0','0','0'),(263,'hadi87','0','0','0'),(264,'hadi88','0','0','0'),(265,'hadi89','0','0','0');
/*!40000 ALTER TABLE `Traffic` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `admins`
--

DROP TABLE IF EXISTS `admins`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `admins` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username_u` varchar(100) NOT NULL,
  `password_u` varchar(100) DEFAULT NULL,
  `permission_u` varchar(100) DEFAULT NULL,
  `credit_u` varchar(250) DEFAULT NULL,
  `condition_u` varchar(100) DEFAULT NULL,
  `login_key` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `admins`
--

LOCK TABLES `admins` WRITE;
/*!40000 ALTER TABLE `admins` DISABLE KEYS */;
/*!40000 ALTER TABLE `admins` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `servers`
--

DROP TABLE IF EXISTS `servers`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `servers` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `serverip` varchar(100) NOT NULL,
  `serverlocation` varchar(100) DEFAULT NULL,
  `serverusername` varchar(100) DEFAULT NULL,
  `serverpassword` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `servers`
--

LOCK TABLES `servers` WRITE;
/*!40000 ALTER TABLE `servers` DISABLE KEYS */;
/*!40000 ALTER TABLE `servers` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `setting`
--

DROP TABLE IF EXISTS `setting`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `setting` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `adminuser` varchar(100) NOT NULL,
  `adminpassword` varchar(100) DEFAULT NULL,
  `sshport` varchar(100) DEFAULT NULL,
  `tgtoken` varchar(100) DEFAULT NULL,
  `tgid` varchar(50) DEFAULT NULL,
  `language` varchar(100) DEFAULT NULL,
  `permissions` varchar(100) DEFAULT NULL,
  `credit` varchar(100) DEFAULT NULL,
  `multiuser` varchar(100) DEFAULT NULL,
  `ststus_multiuser` varchar(100) DEFAULT NULL,
  `login_key` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `setting`
--

LOCK TABLES `setting` WRITE;
/*!40000 ALTER TABLE `setting` DISABLE KEYS */;
INSERT INTO `setting` VALUES (1,'admin','mnb357','2255',NULL,NULL,NULL,NULL,NULL,'on','on','admin:XPlogin1688807295');
/*!40000 ALTER TABLE `setting` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `users`
--

DROP TABLE IF EXISTS `users`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `users` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(100) NOT NULL,
  `password` varchar(50) DEFAULT NULL,
  `email` varchar(100) DEFAULT NULL,
  `mobile` varchar(100) DEFAULT NULL,
  `multiuser` varchar(100) DEFAULT NULL,
  `startdate` varchar(100) DEFAULT NULL,
  `finishdate` varchar(100) DEFAULT NULL,
  `finishdate_one_connect` varchar(100) DEFAULT NULL,
  `enable` varchar(100) DEFAULT NULL,
  `traffic` varchar(100) DEFAULT NULL,
  `referral` varchar(100) DEFAULT NULL,
  `info` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=255 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `users`
--

LOCK TABLES `users` WRITE;
/*!40000 ALTER TABLE `users` DISABLE KEYS */;
INSERT INTO `users` VALUES (3,'abbas5','abbasmarkaz357','Admin@gmail.com','09000','0','2023-05-11','2023-06-10','30','expired','30720','',''),(4,'hadi7','abbasmarkaz357','admin@gmail.com','1','0','','','30','true','29696','',''),(5,'hadi8','abbasmarkaz357','admin@gmail.com','1','0','2023-05-11','2023-06-10','30','expired','30720','',''),(6,'hadi9','abbasmarkaz357','admin','1','0','2023-05-11','2023-06-10','30','expired','30720','',''),(11,'hadi10','abbasmarkaz357','کاربر عمده','','0','2023-05-12','2023-06-11','30','expired','30720','','کاربرعمده'),(13,'hadi13','abbasmarkaz357','کاربر عمده','','0','2023-05-13','2023-06-12','30','traffic','30720','','کاربرعمده'),(14,'hadi14','abbasmarkaz357','کاربر عمده','','0','2023-05-17','2023-8-5','30','true','0','','کاربرعمده'),(15,'hadi15','abbasmarkaz357','کاربر عمده','','0','2023-05-17','2023-06-16','30','expired','30720','','کاربرعمده'),(16,'hadi16','abbasmarkaz357','کاربر عمده','','0','2023-05-17','2023-06-16','30','expired','30720','','کاربرعمده'),(17,'hadi17','abbasmarkaz357','کاربر عمده','','0','2023-05-17','2023-06-16','30','expired','30720','','کاربرعمده'),(18,'hadi18','abbasmarkaz357','کاربر عمده','','0','2023-05-17','2023-06-16','30','expired','30720','','کاربرعمده'),(19,'hadi19','abbasmarkaz357','کاربر عمده','09309168059','0','2023-05-19','2023-7-18','30','true','30720','','کاربرعمده'),(20,'hadi20','abbasmarkaz357','کاربر عمده','','0','2023-05-21','2023-06-20','30','traffic','30720','','کاربرعمده'),(21,'hadi21','abbasmarkaz357','کاربر عمده','','0','2023-05-21','2023-06-20','30','expired','30720','','کاربرعمده'),(22,'hadi22','abbasmarkaz357','کاربر عمده','','0','2023-05-21','2023-06-20','30','traffic','30720','','کاربرعمده'),(23,'hadi23','abbasmarkaz357','کاربر عمده','','0','2023-05-22','2023-06-21','30','expired','30720','','کاربرعمده'),(24,'hadi24','abbasmarkaz357','کاربر عمده','','0','2023-05-22','2023-06-21','30','traffic','30720','','کاربرعمده'),(25,'hadi25','abbasmarkaz357','کاربر عمده','','0','2023-05-22','2023-06-21','30','expired','30720','','کاربرعمده'),(26,'hadi26','abbasmarkaz357','کاربر عمده','','0','2023-05-24','2023-06-23','30','traffic','30720','','کاربرعمده'),(27,'hadi27','abbasmarkaz357','کاربر عمده','','1','2023-05-30','2023-06-29','30','expired','1024000','','کاربرعمده'),(28,'hadi28','abbasmarkaz357','کاربر عمده','','1','2023-05-27','2023-06-26','30','expired','30720','','کاربرعمده'),(29,'hadi29','abbasmarkaz357','کاربر عمده','','0','2023-05-28','2023-06-27','30','traffic','30720','','کاربرعمده'),(30,'hadi30','abbasmarkaz357','کاربر عمده','','1','2023-05-28','2023-06-27','30','expired','30720','','کاربرعمده'),(31,'hadi31','abbasmarkaz357','کاربر عمده','','1','2023-05-30','2023-06-29','30','expired','30720','','کاربرعمده'),(32,'hadi32','abbasmarkaz357','کاربر عمده','','1','2023-05-30','2023-06-29','30','expired','30720','','کاربرعمده'),(33,'hadi33','abbasmarkaz357357','کاربر عمده','','2','2023-06-01','2023-7-22','30','true','40960','','کاربرعمده'),(34,'hadi34','abbasmarkaz357','کاربر عمده','','1','2023-06-04','2023-07-04','30','expired','30720','','کاربرعمده'),(35,'hadi35','abbasmarkaz357','کاربر عمده','','1','2023-06-05','2023-07-05','30','expired','30720','','کاربرعمده'),(36,'hadi36','abbasmarkaz357','کاربر عمده','','1','2023-06-06','2023-07-06','30','expired','30720','','کاربرعمده'),(37,'hadi37','abbasmarkaz357','کاربر عمده','','1','2023-06-07','2023-07-07','30','traffic','30720','','کاربرعمده'),(38,'hadi38','abbasmarkaz357','کاربر عمده','','1','2023-06-07','2023-07-07','30','traffic','30720','','کاربرعمده'),(39,'hadi39','abbasmarkaz357','کاربر عمده','','1','2023-06-07','2023-07-07','30','traffic','30720','','کاربرعمده'),(40,'sani1','sanazmarkaz357','کاربر عمده','','1','2023-05-18','2023-7-19','30','true','30720','','کاربرعمده'),(41,'sani2','sanazmarkaz357','کاربر عمده','','1','2023-05-19','2023-06-18','30','traffic','30720','','کاربرعمده'),(42,'sani3','sanazmarkaz357','کاربر عمده','','1','2023-05-19','2023-7-11','30','true','30720','','کاربرعمده'),(43,'sani4','sanazmarkaz357','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(44,'sani5','sanazmarkaz357','کاربر عمده','','1','2023-05-19','2023-06-18','30','traffic','30720','','کاربرعمده'),(45,'sani6','sanazmarkaz357','کاربر عمده','','1','2023-05-20','2023-06-19','30','expired','30720','','کاربرعمده'),(46,'sani7','sanazmarkaz357','کاربر عمده','','1','2023-06-05','2023-7-26','30','true','30720','','کاربرعمده'),(47,'sani8','sanazmarkaz357','کاربر عمده','','1','2023-06-06','2023-8-6','30','true','30720','','کاربرعمده'),(48,'sani9','sanazmarkaz357','کاربر عمده','','1','2023-06-18','2023-07-18','30','true','30720','','کاربرعمده'),(49,'sani10','sanazmarkaz357','کاربر عمده','','1','2023-07-04','2023-08-03','30','true','30720','','کاربرعمده'),(50,'alimarkazi1','abbasmarkaz357','admin@gmail.com','1','0','2023-05-11','2023-06-10','30','expired','29696','',''),(51,'ali1','abbasmarkaz357','admin@gmail.com','1','2','2023-05-11','2023-11-27','200','true','30720','',''),(52,'ali2','abbasmarkaz357','admin@gmail.com','1','2','2023-05-12','2023-10-3','30','true','61440','',''),(53,'alimarkazi2','abbasmarkaz357','کاربر عمده','','0','2023-05-12','2023-06-11','30','expired','29696','','کاربرعمده'),(54,'alimarkazi3','abbasmarkaz357','کاربر عمده','','0','2023-05-12','2023-06-11','30','expired','29696','','کاربرعمده'),(55,'alimarkazi4','abbasmarkaz357','کاربر عمده','','0','2023-05-13','2023-06-12','30','expired','29696','','کاربرعمده'),(56,'alimarkazi5','abbasmarkaz357','کاربر عمده','','0','2023-05-13','2023-06-12','30','traffic','29696','','کاربرعمده'),(57,'alimarkazi6','abbasmarkaz357','کاربر عمده','','0','2023-05-14','2023-06-13','30','expired','29696','','کاربرعمده'),(58,'alimarkazi7','abbasmarkaz357','کاربر عمده','','0','2023-05-14','2023-06-13','30','expired','29696','','کاربرعمده'),(59,'alimarkazi8','abbasmarkaz357','کاربر عمده','','0','2023-05-15','2023-06-14','30','expired','29696','','کاربرعمده'),(60,'alimarkazi9','abbasmarkaz357','کاربر عمده','','0','2023-05-18','2023-06-17','30','traffic','29696','','کاربرعمده'),(61,'alimarkazi10','abbasmarkaz357','کاربر عمده','','0','2023-05-18','2023-06-17','30','expired','29696','','کاربرعمده'),(62,'alimarkazi11','abbasmarkaz357','کاربر عمده','','0','2023-05-23','2023-06-22','30','traffic','29696','','کاربرعمده'),(63,'alimarkazi12','abbasmarkaz357','کاربر عمده','','0','2023-05-25','2023-06-24','30','traffic','29696','','کاربرعمده'),(64,'alimarkazi13','abbasmarkaz357','کاربر عمده','','0','2023-05-25','2023-06-24','30','expired','29696','','کاربرعمده'),(65,'alimarkazi14','abbasmarkaz357','کاربر عمده','','0','2023-05-27','2023-06-26','30','expired','29696','','کاربرعمده'),(66,'alimarkazi15','abbasmarkaz357','کاربر عمده','','0','2023-05-27','2023-06-26','30','traffic','29696','','کاربرعمده'),(67,'alimarkazi16','abbasmarkaz357','کاربر عمده','','0','2023-05-27','2023-06-26','30','expired','29696','','کاربرعمده'),(68,'alimarkazi17','abbasmarkaz357','کاربر عمده','','0','2023-05-27','2023-06-26','30','expired','29696','','کاربرعمده'),(69,'alimarkazi18','abbasmarkaz357','کاربر عمده','','0','','','30','true','29696','','کاربرعمده'),(70,'alimarkazi19','abbasmarkaz357','کاربر عمده','','1','2023-05-28','2023-6-27','30','traffic','29696','','کاربرعمده'),(71,'alimarkazi20','abbasmarkaz357','کاربر عمده','','0','2023-05-28','2023-06-27','30','traffic','29696','','کاربرعمده'),(72,'alimarkazi21','abbasmarkaz357','کاربر عمده','','0','2023-05-28','2023-06-27','30','traffic','29696','','کاربرعمده'),(74,'hadi11','abbasmarkaz357','admin@gmail.com','1','0','2023-05-15','2023-06-14','30','expired','30720','',''),(75,'abed','abbasmarkaz357','admin@gmail.com','1','0','2023-05-15','2023-7-15','30','traffic','30720','',''),(76,'hadi12','abbasmarkaz357','admin@gmail.com','1','0','2023-05-16','2023-06-15','30','traffic','30720','',''),(78,'markazi60','abbasaliabbas','admin@gmail.com','1','0','2023-05-18','2023-06-14','27','traffic','23552','',''),(80,'sheikh75','abbasmarkaz357','admin@gmail.com','1','0','2023-05-18','2023-7-15','10','true','30720','',''),(83,'somik','markaz357','admin@gmail.com','1','0','2023-05-19','2023-08-07','80','true','81920','',''),(87,'sharifi','abbasmarkaz357','admin@gmail.com','1','0','2023-05-23','2023-8-3','10','true','30720','',''),(89,'hadi5','abbasmarkaz357','admin@gmail.com','1','0','2023-05-24','2023-06-03','10','expired','10240','',''),(92,'hadi6','abbasmarkaz357','admin@gmail.com','1','0','2023-05-27','2023-06-16','20','traffic','20480','',''),(93,'alimarkazi22','abbasmarkaz357','کاربر عمده','','1','2023-05-28','2023-6-27','30','traffic','30720','','کاربرعمده'),(94,'alimarkazi23','abbasmarkaz357','کاربر عمده','','0','2023-05-29','2023-06-28','30','expired','30720','','کاربرعمده'),(95,'alimarkazi24','abbasmarkaz357','کاربر عمده','','0','2023-05-29','2023-06-28','30','traffic','30720','','کاربرعمده'),(96,'alimarkazi25','abbasmarkaz357','کاربر عمده','','0','2023-05-30','2023-06-29','30','expired','30720','','کاربرعمده'),(97,'alimarkazi26','abbasmarkaz357','کاربر عمده','','0','2023-06-01','2023-07-01','30','expired','30720','','کاربرعمده'),(98,'alimarkazi27','abbasmarkaz357','کاربر عمده','','0','2023-06-02','2023-07-02','30','expired','30720','','کاربرعمده'),(99,'alimarkazi28','abbasmarkaz357','کاربر عمده','','0','2023-06-04','2023-07-04','30','traffic','30720','','کاربرعمده'),(100,'alimarkazi29','abbasmarkaz357','کاربر عمده','','0','2023-06-06','2023-07-06','30','traffic','30720','','کاربرعمده'),(101,'alimarkazi30','abbasmarkaz357','کاربر عمده','','0','2023-06-06','2023-8-6','30','true','0','','کاربرعمده'),(102,'alimarkazi31','abbasmarkaz357','کاربر عمده','','0','2023-06-06','2023-07-06','30','expired','0','','کاربرعمده'),(103,'alimarkazi32','abbasmarkaz357','کاربر عمده','','0','2023-06-07','2023-07-07','30','expired','0','','کاربرعمده'),(104,'alimarkazi33','abbasmarkaz357','کاربر عمده','','0','2023-06-14','2023-07-14','30','true','0','','کاربرعمده'),(105,'alimarkazi34','abbasmarkaz357','کاربر عمده','','0','2023-06-14','2023-7-14','30','traffic','30720','','کاربرعمده'),(106,'alimarkazi35','abbasmarkaz357','کاربر عمده','','0','2023-06-14','2023-7-14','30','traffic','30720','','کاربرعمده'),(107,'alimarkazi36','abbasmarkaz357','کاربر عمده','','0','2023-06-16','2023-07-16','30','true','0','','کاربرعمده'),(108,'alimarkazi37','abbasmarkaz357','کاربر عمده','','0','2023-06-18','2023-07-18','30','true','0','','کاربرعمده'),(109,'alimarkazi38','abbasmarkaz357','کاربر عمده','','0','2023-06-19','2023-07-19','30','true','0','','کاربرعمده'),(110,'alimarkazi39','abbasmarkaz357','کاربر عمده','','0','2023-06-18','2023-07-18','30','true','0','','کاربرعمده'),(111,'alimarkazi40','abbasmarkaz357','کاربر عمده','','0','2023-06-18','2023-07-18','30','true','0','','کاربرعمده'),(112,'alimarkazi41','abbasmarkaz357','کاربر عمده','','0','2023-06-18','2023-07-18','30','true','0','','کاربرعمده'),(113,'alimarkazi42','abbasmarkaz357','کاربر عمده','','0','2023-06-20','2023-07-20','30','true','0','','کاربرعمده'),(114,'alimarkazi43','abbasmarkaz357','کاربر عمده','','0','2023-06-22','2023-07-22','30','true','0','','کاربرعمده'),(115,'alimarkazi44','abbasmarkaz357','کاربر عمده','','0','2023-06-22','2023-07-22','30','true','0','','کاربرعمده'),(116,'alimarkazi45','abbasmarkaz357','کاربر عمده','','0','2023-06-22','2023-07-22','30','true','0','','کاربرعمده'),(117,'alimarkazi46','abbasmarkaz357','کاربر عمده','','0','2023-06-23','2023-07-23','30','true','0','','کاربرعمده'),(118,'alimarkazi47','abbasmarkaz357','کاربر عمده','','0','2023-06-25','2023-07-25','30','true','0','','کاربرعمده'),(119,'alimarkazi48','abbasmarkaz357','کاربر عمده','','0','2023-06-25','2023-07-25','30','true','0','','کاربرعمده'),(120,'alimarkazi49','abbasmarkaz357','کاربر عمده','','0','2023-06-26','2023-07-26','30','false','0','','کاربرعمده'),(121,'alimarkazi50','abbasmarkaz357','کاربر عمده','','0','2023-06-26','2023-07-26','30','true','0','','کاربرعمده'),(122,'alimarkazi51','abbasmarkaz357','کاربر عمده','','0','2023-06-27','2023-07-27','30','true','0','','کاربرعمده'),(123,'sardar1','abbasmarkaz357','admin@gmail.com','1','0','2023-05-28','2023-06-27','30','expired','30720','',''),(124,'kiri','abbasmarkaz357','admin@gmail.com','1','1','2023-05-30','2023-6-29','30','expired','30720','',''),(125,'sharmin','markaz357','admin@gmail.com','1','0','2023-05-31','2023-7-18','20','true','20480','',''),(126,'xpuser','markaz357','admin@gmail.com','1','0','2023-05-31','2023-7-21','20','true','60000','',''),(127,'samira','abbasmarkaz357','admin@gmail.com','1','0','2023-05-31','2023-8-1','30','true','0','',''),(128,'a10','abbasmarkaz357','admin@gmail.com','1','1','2023-06-03','2023-07-03','30','expired','30720','',''),(129,'nima','abbasmarkaz357','admin@gmail.com','1','1','2023-06-05','2023-8-5','30','true','30720','',''),(130,'hadi40','abbasmarkaz357','کاربر عمده','','3','2023-06-07','2023-7-7','30','traffic','30720','','کاربرعمده'),(131,'hadi41','abbasmarkaz357','کاربر عمده','','1','2023-06-07','2023-07-07','30','traffic','30720','','کاربرعمده'),(132,'hadi42','abbasmarkaz357','کاربر عمده','','1','2023-06-07','2023-07-07','30','expired','30720','','کاربرعمده'),(133,'hadi43','abbasmarkaz357','کاربر عمده','','2','2023-06-09','2023-7-9','30','true','0','','کاربرعمده'),(134,'hadi44','abbasmarkaz357','کاربر عمده','','1','2023-06-09','2023-07-09','30','true','30720','','کاربرعمده'),(135,'hadi45','abbasmarkaz357','کاربر عمده','','2','2023-06-11','2023-7-11','30','traffic','30720','','کاربرعمده'),(136,'hadi46','abbasmarkaz357','کاربر عمده','','1','2023-06-11','2023-07-11','30','true','30720','','کاربرعمده'),(137,'hadi47','abbasmarkaz357','کاربر عمده','','1','2023-06-12','2023-07-12','30','true','30720','','کاربرعمده'),(138,'hadi48','abbasmarkaz357','کاربر عمده','','1','2023-06-12','2023-07-12','30','true','30720','','کاربرعمده'),(139,'hadi49','abbasmarkaz357','کاربر عمده','','1','2023-06-12','2023-07-12','30','true','30720','','کاربرعمده'),(140,'hadi50','abbasmarkaz357','کاربر عمده','','1','2023-06-12','2023-7-12','30','true','0','','کاربرعمده'),(141,'hadi51','abbasmarkaz357','کاربر عمده','','1','2023-06-21','2023-07-21','30','true','30720','','کاربرعمده'),(142,'hadi52','abbasmarkaz357','کاربر عمده','','1','2023-06-21','2023-07-21','30','true','30720','','کاربرعمده'),(143,'hadi53','abbasmarkaz357','کاربر عمده','','1','2023-06-26','2023-07-26','30','true','30720','','کاربرعمده'),(144,'hadi54','abbasmarkaz357','کاربر عمده','','1','2023-06-29','2023-07-29','30','true','30720','','کاربرعمده'),(145,'hadi55','abbasmarkaz357','کاربر عمده','','1','2023-06-28','2023-07-28','30','true','30720','','کاربرعمده'),(146,'hadi56','abbasmarkaz357','کاربر عمده','','1','2023-06-28','2023-07-28','30','true','30720','','کاربرعمده'),(147,'hadi57','abbasmarkaz357','کاربر عمده','','1','2023-06-29','2023-07-29','30','true','30720','','کاربرعمده'),(148,'hadi58','abbasmarkaz357','کاربر عمده','','1','2023-06-28','2023-07-28','30','true','30720','','کاربرعمده'),(149,'hadi59','abbasmarkaz357','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(150,'ali3','abbasmarkaz357','admin@gmail.com','1','1','2023-06-11','2023-7-11','30','true','30720','',''),(151,'ali30','abbasmarkaz357','admin@gmail.com','1','1','2023-06-11','2023-07-11','30','true','30720','',''),(152,'sheikh1','abbasmarkaz357','admin@gmail.com','1','1','2023-06-18','2023-7-28','10','true','0','',''),(153,'hadi80','123','admin@gmail.com','1','2','2023-06-18','2023-7-15','27','true','30720','',''),(154,'gerami','123','admin@gmail.com','1','1','2023-06-18','2023-07-13','25','true','20480','',''),(155,'abdolahi','123','admin@gmail.com','1','1','2023-06-18','2023-7-11','23','true','0','',''),(156,'aref','123','admin@gmail.com','1','1','2023-06-18','2023-7-30','10','true','0','',''),(157,'ramina','123','admin@gmail.com','1','1','2023-06-18','2023-07-08','20','expired','30720','',''),(158,'markazi1','123','admin@gmail.com','1','1','2023-06-18','2023-07-16','28','true','30720','',''),(159,'farhad','123','admin@gmail.com','1','2','2023-06-18','2023-09-16','90','true','0','',''),(161,'sani11','sanazmarkaz357','کاربر عمده','','1','2023-06-19','2023-07-19','30','true','30720','','کاربرعمده'),(162,'sani12','sanazmarkaz357','کاربر عمده','','1','2023-06-19','2023-07-19','30','true','30720','','کاربرعمده'),(163,'sani13','sanazmarkaz357','کاربر عمده','','1','2023-06-19','2023-07-19','30','true','30720','','کاربرعمده'),(164,'sani14','sanazmarkaz357','کاربر عمده','','1','2023-06-19','2023-07-19','30','false','30720','','کاربرعمده'),(165,'sani15','sanazmarkaz357','کاربر عمده','','1','2023-06-20','2023-07-20','30','traffic','30720','','کاربرعمده'),(166,'sani16','sanazmarkaz357','کاربر عمده','','1','2023-06-24','2023-07-24','30','true','30720','','کاربرعمده'),(167,'sani17','sanazmarkaz357','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(168,'sani18','sanazmarkaz357','کاربر عمده','','1','2023-07-01','2023-07-31','30','true','30720','','کاربرعمده'),(169,'sani19','sanazmarkaz357','کاربر عمده','','1','2023-07-01','2023-07-31','30','true','30720','','کاربرعمده'),(170,'sani20','sanazmarkaz357','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(171,'ashkan','abbasmarkaz357','admin@gmail.com','1','1','2023-06-20','2023-07-20','30','false','30720','',''),(173,'behnam','123','admin@gmail.com','1','0','2023-06-24','2023-7-24','30','true','0','',''),(174,'abbas','123','admin@gmail.com','1','1','2023-06-25','','0','true','0','',''),(175,'zanco','123','admin@gmail.com','1','3','2023-06-26','2023-07-26','30','true','61440','',''),(176,'alimarkazi52','123','کاربر عمده','','1','2023-06-28','2023-07-28','30','true','30720','','کاربرعمده'),(177,'alimarkazi53','123','کاربر عمده','','1','2023-06-29','2023-07-29','30','true','30720','','کاربرعمده'),(178,'alimarkazi54','123','کاربر عمده','','1','2023-07-01','2023-07-31','30','true','30720','','کاربرعمده'),(179,'alimarkazi55','123','کاربر عمده','','1','2023-07-03','2023-08-02','30','true','30720','','کاربرعمده'),(180,'alimarkazi56','123','کاربر عمده','','1','2023-07-03','2023-08-02','30','true','30720','','کاربرعمده'),(181,'alimarkazi57','123','کاربر عمده','','1','2023-07-03','2023-08-02','30','true','30720','','کاربرعمده'),(182,'alimarkazi58','123','کاربر عمده','','1','2023-07-05','2023-08-04','30','true','30720','','کاربرعمده'),(183,'alimarkazi59','123','کاربر عمده','','1','2023-07-06','2023-08-05','30','true','30720','','کاربرعمده'),(184,'alimarkazi60','123','کاربر عمده','','1','2023-07-06','2023-08-05','30','true','30720','','کاربرعمده'),(185,'alimarkazi61','123','کاربر عمده','','1','2023-07-06','2023-08-05','30','true','30720','','کاربرعمده'),(186,'alimarkazi62','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(187,'alimarkazi63','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(188,'alimarkazi64','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(189,'alimarkazi65','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(190,'alimarkazi66','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(191,'alimarkazi67','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(192,'alimarkazi68','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(193,'alimarkazi69','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(194,'alimarkazi70','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(195,'alimarkazi71','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(196,'hadi6060','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(197,'hadi6061','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(198,'hadi6062','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(199,'hadi6063','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(200,'hadi6064','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(201,'hadi6065','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(202,'hadi6066','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(203,'hadi6067','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(204,'hadi6068','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(205,'hadi6069','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(206,'hadi6070','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(207,'hadi6071','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(208,'hadi6072','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(209,'hadi6073','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(210,'hadi6074','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(211,'hadi6075','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(212,'hadi6076','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(213,'hadi6077','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(214,'hadi6078','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(215,'hadi6079','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(216,'hadi6080','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(217,'hadi6081','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(218,'hadi6082','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(219,'hadi6083','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(220,'hadi6084','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(221,'hadi6085','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(222,'hadi6086','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(223,'hadi6087','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(224,'hadi6088','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(225,'hadi6089','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(226,'hadi60','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(227,'hadi61','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(228,'hadi62','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(229,'hadi63','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(230,'hadi64','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(231,'hadi65','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(232,'hadi66','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(233,'hadi67','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(234,'hadi68','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(235,'hadi69','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(236,'hadi70','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(237,'hadi71','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(238,'hadi72','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(239,'hadi73','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(240,'hadi74','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(241,'hadi75','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(242,'hadi76','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(243,'hadi77','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(244,'hadi78','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(245,'hadi79','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(246,'hadi81','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(247,'hadi82','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(248,'hadi83','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(249,'hadi84','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(250,'hadi85','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(251,'hadi86','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(252,'hadi87','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(253,'hadi88','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده'),(254,'hadi89','123','کاربر عمده','','1','','','30','true','30720','','کاربرعمده');
/*!40000 ALTER TABLE `users` ENABLE KEYS */;
UNLOCK TABLES;
/*!40103 SET TIME_ZONE=@OLD_TIME_ZONE */;

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;

-- Dump completed on 2023-07-08 13:23:32
